@@@name@@@様

この度は、エンジョイ会員にお問い合わせ頂きまして有難うございます。
エンジョイスタイル内、会員専用ページでは、
会員限定物件やコーポラティブヴィレッジを
はじめとした各種プロジェクトの詳細情報等を先行してご案内しております。

下記内容でお問合せを承りました。
近日中に担当者よりご連絡さしあげますのでお時間賜りますようお願いいたします。

■お名前
@@@name@@@

■Eメール
@@@mail@@@

■ご連絡先
@@@contact@@@

■ご住所
@@@address@@@

■件名
@@@title@@@

■お問合せ内容
@@@body@@@


===========================================
株式会社エンジョイワークス
Enjoyworks Co.,Ltd.

〒248-0014　鎌倉市由比ガ浜 1-10-9
TEL：0467-53-8583
FAX：0467-53-8584
URL：http://www.enjoystyles.jp　（物件情報サイト）
URL：http://twitter.com/enjoyworker （ツイッター）
URL：http://www.enjoyworks.jp
===========================================
