@@@name_k@@@様

この度は、エンジョイ会員にご登録頂きまして有難うございます。
エンジョイスタイル内、会員専用ページでは、
会員限定物件やコーポラティブヴィレッジを
はじめとした各種プロジェクトの詳細情報等を先行してご案内しております。

会員専用ページにアクセス頂く際には、
下記ユーザー名、パスワードが必要になりますので、
当メールを保存頂くか、メモに残されることをおすすめ致します。

----------------------

▼ログイン情報
ログインID : @@@login_id@@@
パスワード : @@@pass@@@

※パスワードはご自分で自由に変更可能ですので、覚えやすいものに
変更しておくことができます。
http://www.enjoystyles.jp/index.php?c=pwmgr

※ パスワードを紛失された場合は、会員登録画面より再度新規会員登録をお願いします。

----------------------

▼登録内容　
■登録日時: @@@regist_date@@@
■お名前: @@@name_k@@@様
■ふりがな: @@@name_f@@@
■E-mail: @@@mail@@@
■住所: @@@adress@@@
■電話番号: @@@tel@@@
■ご職業: @@@work@@@
■年収: @@@income@@@万円

▼アンケート内容
■物件種別: 
@@@syubetsu@@@
■用途: 
@@@use_flag@@@
@@@use_detail@@@
　
■ご希望エリア(市町村区): 
@@@main_area@@@
■ご希望エリア詳細: 
@@@detail_area@@@
■駅徒歩: 
@@@access@@@
■ご希望の環境・特徴: 
@@@hope_env@@@
@@@hope_env_free@@@
■土地面積: 
@@@land@@@　
■間取り: 
@@@rooms@@@
■駐車場: 
@@@parking@@@
■土地予算: 
@@@land_budget@@@
■総予算: 
@@@total_budget@@@
■購入希望時期: 
@@@buy_limit@@@
■探し始めてからどれくらいですか？：
@@@search_start@@@
■今までにどれくらいの数の物件を見ていますか？：
@@@search_amount@@@
■今までに訪問された不動産会社の数はどれくらいですか？：
@@@visit_amount@@@
■土地共同購入について：
@@@joint_buying@@@
■ご希望条件にあった新着物件情報について：
@@@news@@@
■ご質問・ご要望等：
@@@memo@@@


===========================================
株式会社エンジョイワークス
Enjoyworks Co.,Ltd.

〒248-0014　鎌倉市由比ガ浜 1-10-9
TEL：0467-53-8583
FAX：0467-53-8584
URL：http://www.enjoystyles.jp　（物件情報サイト）
URL：http://twitter.com/enjoyworker （ツイッター）
URL：http://www.enjoyworks.jp
===========================================
